{
    "1": {
        "id": 1,
        "title": "2020 National Dog Behaviour Conference",
        "shortDesc": "This unique two-day event has become the UK’s preeminent dog training and behaviour-related conference.",
        "desc": "The seventh annual National Dog Behaviour Conference will be held on May 9-10, 2020 in Coventry, England. This unique two-day event has become the UK’s preeminent dog training and behaviour-related conference, featuring a world-class lineup of presenters, a breadth of unique topics and concepts covered which is unmatched in the industry, and a commitment to providing education and inspiration for all attendees. For the seventh straight year, renowned TV dog behaviour expert Victoria Stilwell is bringing together many of the world’s top canine behaviour experts, university scholars, specialists and thought leaders to explore topical animal-related concepts, the social and behavioural issue of dog bite prevention, innovative approaches to understanding and communicating with our domestic dogs and more. The Dog Behaviour Conference (DBC) is unique among dog industry events in terms of the quality and scope of its presentations, while also fostering and celebrating an inspirational sense of community among like-minded dog owners, trainers, wardens, veterinary professionals, organizational leaders, groomers, responsible breeders, walkers and general animal lovers. This conference is open to everyone including dog lovers, dog trainers, groomers, pet sitters and dog walkers, animal shelter workers and other animal care professionals, as well as dog wardens, law enforcement, educators, veterinarians and legal and medical professionals. Spaces are limited, and this event has sold out for the past five years, so don't delay in registering for the conference now to ensure you have a seat at this industry-leading annual event!",
        "place": "Coventry, United Kingdom",
        "eventDate": "2020-05-09 09:00:00",
        "thumbnail": "https://www.akyonis.com/sites/default/files/styles/event_teaser/public/event/marcus-lofvenberg-IEvbIcR920Q-unsplash.jpg",
        "img": "https://www.akyonis.com/sites/default/files/styles/event_teaser/public/event/marcus-lofvenberg-IEvbIcR920Q-unsplash.jpg"
    },
    "2": {
        "id": 2,
        "title": "Motion meetup",
        "shortDesc": "Stay in motion - speakri predstavia seba, svoju tvorbu, spoločne pouvažujeme ako \"zostať v pohybe\" - učiť sa a vyvíjať ako motion designéri.",
        "desc": "Stay in motion - speakri predstavia seba, svoju tvorbu, spoločne pouvažujeme ako \"zostať v pohybe\" - učiť sa a vyvíjať ako motion designéri.",
        "place": "Einsteinova 3402/19, Petržalka",
        "eventDate": "2020-02-06 18:00:00",
        "thumbnail": "https://inteng-storage.s3.amazonaws.com/img/iea/qrwBdp4pG5/sizes/newtons-cradle_resize_md.jpg",
        "img": "https://inteng-storage.s3.amazonaws.com/img/iea/qrwBdp4pG5/sizes/newtons-cradle_resize_md.jpg"
    },
    "3": {
        "id": 3,
        "title": "The Australian Pink Floyd",
        "shortDesc": "Home - The ultimate live Pink Floyd tribute show.",
        "desc": "Having sold over four million tickets to concerts that have taken place in 35 countries, The Australian Pink Floyd Show is rightfully hailed as one of the most in demand touring entities currently operating. The Times Newspaper in London described them as “The Gold Standard”. This act are so good they were even engaged by David Gilmour to perform at his 50th birthday celebration!",
        "place": "Ondrej Nepela Arena, Bratislava",
        "eventDate": "2020-01-28 13:00:00",
        "thumbnail": "https://hudba.zoznam.sk/media/obrazky/magazin/galeria/41640/the-australian-pink-floyd-show.jpg",
        "img": "https://hudba.zoznam.sk/media/obrazky/magazin/galeria/41640/the-australian-pink-floyd-show.jpg"
    },
    "4": {
        "id": 4,
        "title": "Ufo for free on international tourist guide day",
        "shortDesc": "Dear tourist guides, we would like to draw your attention to the fact that UFO Tower, the landmark of the city of Bratislava, has prepared a free admission for you on the occasion of International Tourist Guide Day!",
        "desc": "Dear tourist guides, we would like to draw your attention to the fact that UFO Tower, the landmark of the city of Bratislava, has prepared a free admission for you on the occasion of International Tourist Guide Day! We invite you to enjoy an unforgettable Bratislava view, to enjoy the uniqueness of this amazing building and to get to know the place, which is visited by many domestic and foreign tourists every year. All tourist guides are entitled to free admission by showing a valid guide card at the reception of the UFO Tower on Friday, February 21.",
        "place": "Most SNP 1, Bratislava",
        "eventDate": "2020-02-21 08:00:00",
        "thumbnail": "https://www.visitbratislava.com/wp-content/uploads/2019/11/Kov%C3%A1%C4%8D-Bratislavsk%C3%BD-hrad-UFO-800x533.jpg",
        "img": "https://www.visitbratislava.com/wp-content/uploads/2019/06/ufo-vyhlad-dunaj-hrad-1-800x450.jpg"
    },
    "5": {
        "id": 5,
        "title": "Exhibition of juraj and matej krén \"books and pictures\"",
        "shortDesc": "Matej Krén has created for the exhibition in the Pálffy palace three artworks.",
        "desc": "Matej Krén has created for the exhibition in the Pálffy palace three artworks. They are contrastive to each other, but at the same time they are closely connected to a book as an object. One of them is related to his artwork \"The Passage\", which is made of books and Krén created it for the Bratislava City Gallery 15 years ago. The book in Kréna’s new projects does not appear as a classical text medium, rather a source of metaphoric grasping of radical changes in the era of digital revolution which the society currently experiences.",
        "place": "Panská 19, Bratislava",
        "eventDate": "2019-09-26 08:00:00",
        "thumbnail": "https://www.visitbratislava.com/wp-content/uploads/2019/09/kren-banner-384x384.jpg",
        "img": "https://www.visitbratislava.com/wp-content/uploads/2019/09/DSC7565-1-532x800.jpg"
    },
    "6": {
        "id": 6,
        "title": "100 YEARS OF DESIGN",
        "shortDesc": "Selection from the collection of the Slovak Design Museum.",
        "desc": "The Slovak Design Center opened the first exposition of the history and present of Slovak design and applied art – 100 Years of Design / Slovakia 1918 – 2018. The exposition presents a selection from the collection of the Slovak Design Museum. The exposition is created on the occasion of the 100th anniversary of the foundation of ČSR and the 25th anniversary of the establishment of the Slovak Republic.",
        "place": "Kollárovo námestie 10, Bratislava",
        "eventDate": "2018-06-29 08:00:00",
        "thumbnail": "https://www.visitbratislava.com/wp-content/uploads/2018/08/EN-784x305.jpg",
        "img": "https://www.visitbratislava.com/wp-content/uploads/2018/08/EN-784x305.jpg"
    },
    "7": {
        "id": 7,
        "title": "Festival of forgotten crafts 2020",
        "shortDesc": "Festival of forgotten crafts brings a unique and original concept, a reconstruction of medieval craft market together with dancing, theatre, musical and fencing performances.",
        "desc": "Festival of forgotten crafts brings a unique and original concept, a reconstruction of medieval craft market together with dancing, theatre, musical and fencing performances. Immerse in medieval rumpus, you’ll surely recognize the sounds of working with wood, spinning potter’s wheel, ping of hammer on anvil or shouting of craftsmen who are trying to sell the most amazing and perfect product.",
        "place": "Hrad Červený Kameň, Častá",
        "eventDate": "2020-05-01 10:00:00",
        "thumbnail": "https://www.visitbratislava.com/wp-content/uploads/2020/01/festival_zabudnutych_remesiel-784x392.jpg",
        "img": "https://www.visitbratislava.com/wp-content/uploads/2020/01/festival_zabudnutych_remesiel-784x392.jpg"
    },
    "8": {
        "id": 8,
        "title": "Slovakia going Zero Waste",
        "shortDesc": "TRETÍ ročník konferencie bude o zmenách systémov, pravidiel, firiem a spoločností často s tisíckami zamestnancov, no hlavne o nenápadných hrdinoch, ktorí za týmito zmenami stoja. O ľuďoch, ktorí prešliapavajú cestu, ukazujú smer a sú spúšťačmi celospoločenských zmien.",
        "desc": "TRETÍ ročník konferencie bude o zmenách systémov, pravidiel, firiem a spoločností často s tisíckami zamestnancov, no hlavne o nenápadných hrdinoch, ktorí za týmito zmenami stoja. O ľuďoch, ktorí prešliapavajú cestu, ukazujú smer a sú spúšťačmi celospoločenských zmien. Zameriame sa na prvé lastovičky dosahujúce zmeny vo viacerých oblastiach, preberieme inovácie napomáhajúce bezodpadovosti, a hlavne sa budeme sústrediť na to, ako môže dosiahnuť človek z akejkoľvek pozície vo svojom prostredí naozaj veľkú zmenu.",
        "place": "Stará tržnica, Bratislava",
        "eventDate": "2020-04-26 09:00:00",
        "thumbnail": "https://www.startitup.sk/wp-content/uploads/2020/01/78360853_820277175094962_5893689492350435328_o-1090x610.jpg",
        "img": "https://www.startitup.sk/wp-content/uploads/2020/01/78360853_820277175094962_5893689492350435328_o-1090x610.jpg"
    },
    "9": {
        "id": 9,
        "title": "General counsel 2019",
        "shortDesc": "Preparing for the future has never been more challenging. Brexit negotiations drag on, and even when completed they will leave businesses in uncharted territory. Identifying potential threats and future concerns seems little more than educated guesswork.",
        "desc": "Preparing for the future has never been more challenging. Brexit negotiations drag on, and even when completed they will leave businesses in uncharted territory. Identifying potential threats and future concerns seems little more than educated guesswork. At the same time, new technologies continue to be rolled out, changes in law must be implemented and challenging new scenarios have brought an advanced level of complexity to ethical decision-making. For its 16th year, The Economist Events' General Counsel Summit sets out to find compelling solutions to meet the changing expectations and mounting demands faced by in-house legal departments.",
        "place": "Grosvenor Square, The Biltmore, Mayfair",
        "eventDate": "2019-11-07 08:00:00",
        "thumbnail": "https://d37r9766f43swc.cloudfront.net/wp-content/uploads/2019/02/09071336/GC_2018_New-website_491x400.jpg",
        "img": "https://d37r9766f43swc.cloudfront.net/wp-content/uploads/2019/02/09071336/GC_2018_New-website_491x400.jpg"
    },
    "10": {
        "id": 10,
        "title": "BRATISLAVA CORONATION DAYS 2020",
        "shortDesc": "We shall commemorate the glourious past of Bratislava this year with a series of events. Residents and visitors to the city will be able to enjoy the coronation atmosphere through cultural events, theater performances, concerts of sacred music, worship, period music and games.",
        "desc": "We shall commemorate the glourious past of Bratislava this year with a series of events. Residents and visitors to the city will be able to enjoy the coronation atmosphere through cultural events, theater performances, concerts of sacred music, worship, period music and games. Under the auspices of the Municipality of the Capital City of Bratislava, and in cooperation with municipal institutions Bratislava Culture and Information Center (BKIS), Bratislava Tourist Board, Bratislava City Gallery, Bratislava City Museum, The Bratislava City Library, Bratislava City Archive, the city of Bratislava prepares varied programme of different genres for diverse audiences with the coronation theme.",
        "place": "Bratislava",
        "eventDate": "2020-11-27 10:00:00",
        "thumbnail": "https://www.visitbratislava.com/wp-content/uploads/2019/01/Korunovacny-sprievod-800x533.jpg",
        "img": "https://www.visitbratislava.com/wp-content/uploads/2019/01/Korunovacny-sprievod-800x533.jpg"
    }
    
}